<div class="excursion">
    <div class="container">
        <div class="row">
            <div class="col-xs-3 col-sm-4">
                <div class="tabs-left">
                    <ul class="nav nav-tabs">
                        <li class="active">
                            <a href="#a" data-toggle="tab">
                                <img src="<?php echo get_stylesheet_directory_uri(); ?>/img/order-image.png" alt="place image" />
                                <div class="place-info">
                                    <div class="place">Барселона</div>
                                    <div class="excerpt">Столица Каталонии</div>
                                    <div class="price">от 70 $</div>
                                </div>
                            </a>
                        </li>
                        <li>
                            <a href="#b" data-toggle="tab">
                                <img src="<?php echo get_stylesheet_directory_uri(); ?>/img/order-image-2.png" alt="place image" />
                                <div class="place-info">
                                    <div class="place">Монсеррат</div>
                                    <div class="excerpt">Место силы христиан и язычников, красота</div>
                                    <div class="price">от 62 $</div>
                                </div>
                            </a>
                        </li>
                        <li>
                            <a href="#c" data-toggle="tab">
                                <img src="<?php echo get_stylesheet_directory_uri(); ?>/img/order-image-3.png" alt="place image" />
                                <div class="place-info">
                                    <div class="place">Таррагона</div>
                                    <div class="excerpt">Античная столица римской испании</div>
                                    <div class="price">от 37 $</div>
                                </div>
                            </a>
                        </li>
                    </ul>
                </div>
            </div>
            <div class="col-xs-9 col-sm-8">
                <div class="tab-content">
                    <div class="tab-pane active" id="a">
                        <div class="excursion-body">
                            <div class="main-image">
                                <img src="<?php echo get_stylesheet_directory_uri(); ?>/img/excursion-image.png" alt="main image" />
                            </div>
                            <div class="excursion-content">
                                <div class="place">
                                    <span class="name">Барселона</span>
                                    <span class="excerpt">Нетуристическая Испания</span>
                                </div>
                                <a href="#" class="order-button">Заказать тур</a>
                                <div class="price-table">
                                    <div class="header">Стоимость экскурсии</div>
                                    <ul class="price-list">
                                        <li>
                                            <span class="amount">6 человек</span>
                                            <span>87 $ с человека</span>
                                        </li>
                                        <li>
                                            <span class="amount">5 человек</span>
                                            <span>103 $ с человека</span>
                                        </li>
                                        <li>
                                            <span class="amount">4 человека</span>
                                            <span>128 $ с человека</span>
                                        </li>
                                        <li>
                                            <span class="amount">3 человека</span>
                                            <span>169 $ с человека</span>
                                        </li>
                                        <li>
                                            <span class="amount">2 человека</span>
                                            <span>252 $ с человека</span>
                                        </li>
                                        <li>
                                            <span class="amount">1 человек</span>
                                            <span>473 $ с человека</span>
                                        </li>
                                    </ul>
                                </div>
                                <div class="duration">Продолжительность: около 5 часов</div>
                                <div class="amount">Группа: 1-6 человек</div>
                                <p>Периодически от путешественников из разных стран я слышу вопрос: «Скажите пожалуйста, есть ли у нас возможность посмотреть на реальную, аутентичную Испанию, не на туристический город?» Понятное дело, люди интересуются не современными спальными районами больших городов, и не захолустьем заурядной деревни. Некоторым туристам хочется посмотреть на какой-либо старинный испанский город, не отполированный для иностранных туристов и не бутафорский. На реальную жизнь страны, на настоящий испанский, каталонский колорит. Воспользоваться реальными ценами на еду и товары, не взвинченными обилием туристических денег. Барселона, Таррагона и Реус – реальные каталонские города. Но при этом они во многом «заточены» под туристов: недёшевы и нагружены «потёмкинской бутафорией», рассчитанной на иностранцев. А приморские городки Коста Брава и Коста Дорада – это вообще не типичная Испания а международные космополитические курорты. Совсем другое дело город Тортоса – столица южнокаталонского региона Баиш Эбре. Это старинный город, пока ещё не облюбованный туристами, не отполированный под нужды туристического бизнеса. Это древний город, в котором проистекает обычная каталонская жизнь.Такая, какая она tortosa2есть. Это лабиринт старинных улиц и улочек. Некоторые из них настолько узки, что идя по улице вы будете касаться правой рукой домов справа, и одновременно касаться левой рукой домов по левую сторону улицы. Тортоса расположена на берегу самой большой в Испании реке – Эбро. В некоторые временные периоды река возле Тортосы так полна крупных рыб, что их головы и спины заполняют всю поверхность реки. Ну а улицы Тортосы полны интересных старинных зданий. Туристам, желающим посмотреть лучшие места Южной Каталонии и интересующиеся естественным колоритом жизни типично каталонского места, я рекомендую сделать остановку в Тортосе.</p>
                                <img src="<?php echo get_stylesheet_directory_uri(); ?>/img/article-image-3.png" alt="article image" />
                                <p>История Тортосы уходит в древние времена, к периоду иберийской культуры. Во II в. до нашей эры римляне объявили Иберийский полуостров частью своей империи. Тортоса в этот период времени именовался Дертоса. По занимаемой площади он была равна городу Барсино, как ранее называли Барселону. Тортоса имела амфитеатр, рассчитанный на несколько тысяч человек, а также другие признаки большого и процветающего римского города. В 506 году Тортосу захватили вестготы – Аларих II и его дружина. Вестготы правили Тортосой и окружающими её землями до тех пор, пока в 714 году их власть не была свергнута армией мусульман Магриба – арабами и берберами. В 1035 году, после того как Кордовский Халифат распался на отдельные эмираты, город Тортоса стал столицей эмирата Тортоса: одного из самых богатых государств Пиренейского полуострова. Эмират располагался в стратегически выгодном месте: у реки Эбро, на границе с христианскими государствами. Это процветающее государство контролировало торговые пути между мусульманскими и христианскими землями, а также речной путь от моря во внутренние земли полуострова. Мавры развили инфраструктуру города, построили школы, мечети и арабские бани. В X веке они воздвигли на холме над городом крепость Ла Суда.</p>
                                <p>В 1148 году барселонский граф Рамон Беренгер IV завоевал Тортосу. Земли перешли под контроль христиан. Тортоса стала крупным политическим и торговым городом христианского мира. Её порты стали важным звеном в торговле солью и пшеницей tortosa7в странах западной части Средиземного моря. В 1413 году в Тортосе состоялся самый знаменитый из всех христиано-иудейских диспутов того времени. В 1811 году город и прилегающие к нему земли захватили войска Бонапарта Наполеона. Французы правили территорией вплоть до своего поражения, нанесённого им испанской армией в 1814 году. Во время гражданской войны каталонцы воевали на стороне республиканцев и Тортосу не раз бомбила авиация Франциско Франко. Но город залечил раны и снова вернулся к мирной, процветающей жизни.</p>
                                <p>Бродя по улочкам Тортосы, вы можете вдохнуть в себя атмосферу аутентичного древнего каталонского города, полюбоваться величественным кафедральным собором, воздвигнутом в тринадцатом веке, комплексом Королевских колледжей эпохи Ренессанса а также возвышающимся среди руин крепости на вершине холма замком Ла Суда. Отведать типичной каталонской пищи и сделать великолепные фотографии города и реки Эбро.</p>
                                <a href="#" class="order-button">Заказать тур</a>
                                <div class="clearfix"></div>
                            </div>
                        </div>
                    </div>
                    <div class="tab-pane" id="b">
                        <div class="excursion-body">
                            <div class="main-image">
                                <img src="<?php echo get_stylesheet_directory_uri(); ?>/img/article-image-1.png" alt="main image" />
                            </div>
                            <div class="excursion-content">
                                <div class="place">
                                    <span class="name">Монсеррат</span>
                                    <span class="excerpt">Нетуристическая Испания</span>
                                </div>
                                <a href="#" class="order-button">Заказать тур</a>
                                <div class="price-table">
                                    <div class="header">Стоимость экскурсии</div>
                                    <ul class="price-list">
                                        <li>
                                            <span class="amount">6 человек</span>
                                            <span>87 $ с человека</span>
                                        </li>
                                        <li>
                                            <span class="amount">5 человек</span>
                                            <span>103 $ с человека</span>
                                        </li>
                                        <li>
                                            <span class="amount">4 человека</span>
                                            <span>128 $ с человека</span>
                                        </li>
                                        <li>
                                            <span class="amount">3 человека</span>
                                            <span>169 $ с человека</span>
                                        </li>
                                        <li>
                                            <span class="amount">2 человека</span>
                                            <span>252 $ с человека</span>
                                        </li>
                                        <li>
                                            <span class="amount">1 человек</span>
                                            <span>473 $ с человека</span>
                                        </li>
                                    </ul>
                                </div>
                                <div class="duration">Продолжительность: около 5 часов</div>
                                <div class="amount">Группа: 1-6 человек</div>
                                <p>Периодически от путешественников из разных стран я слышу вопрос: «Скажите пожалуйста, есть ли у нас возможность посмотреть на реальную, аутентичную Испанию, не на туристический город?» Понятное дело, люди интересуются не современными спальными районами больших городов, и не захолустьем заурядной деревни. Некоторым туристам хочется посмотреть на какой-либо старинный испанский город, не отполированный для иностранных туристов и не бутафорский. На реальную жизнь страны, на настоящий испанский, каталонский колорит. Воспользоваться реальными ценами на еду и товары, не взвинченными обилием туристических денег. Барселона, Таррагона и Реус – реальные каталонские города. Но при этом они во многом «заточены» под туристов: недёшевы и нагружены «потёмкинской бутафорией», рассчитанной на иностранцев. А приморские городки Коста Брава и Коста Дорада – это вообще не типичная Испания а международные космополитические курорты. Совсем другое дело город Тортоса – столица южнокаталонского региона Баиш Эбре. Это старинный город, пока ещё не облюбованный туристами, не отполированный под нужды туристического бизнеса. Это древний город, в котором проистекает обычная каталонская жизнь.Такая, какая она tortosa2есть. Это лабиринт старинных улиц и улочек. Некоторые из них настолько узки, что идя по улице вы будете касаться правой рукой домов справа, и одновременно касаться левой рукой домов по левую сторону улицы. Тортоса расположена на берегу самой большой в Испании реке – Эбро. В некоторые временные периоды река возле Тортосы так полна крупных рыб, что их головы и спины заполняют всю поверхность реки. Ну а улицы Тортосы полны интересных старинных зданий. Туристам, желающим посмотреть лучшие места Южной Каталонии и интересующиеся естественным колоритом жизни типично каталонского места, я рекомендую сделать остановку в Тортосе.</p>
                                <img src="<?php echo get_stylesheet_directory_uri(); ?>/img/article-image-3.png" alt="article image" />
                                <p>История Тортосы уходит в древние времена, к периоду иберийской культуры. Во II в. до нашей эры римляне объявили Иберийский полуостров частью своей империи. Тортоса в этот период времени именовался Дертоса. По занимаемой площади он была равна городу Барсино, как ранее называли Барселону. Тортоса имела амфитеатр, рассчитанный на несколько тысяч человек, а также другие признаки большого и процветающего римского города. В 506 году Тортосу захватили вестготы – Аларих II и его дружина. Вестготы правили Тортосой и окружающими её землями до тех пор, пока в 714 году их власть не была свергнута армией мусульман Магриба – арабами и берберами. В 1035 году, после того как Кордовский Халифат распался на отдельные эмираты, город Тортоса стал столицей эмирата Тортоса: одного из самых богатых государств Пиренейского полуострова. Эмират располагался в стратегически выгодном месте: у реки Эбро, на границе с христианскими государствами. Это процветающее государство контролировало торговые пути между мусульманскими и христианскими землями, а также речной путь от моря во внутренние земли полуострова. Мавры развили инфраструктуру города, построили школы, мечети и арабские бани. В X веке они воздвигли на холме над городом крепость Ла Суда.</p>
                                <p>В 1148 году барселонский граф Рамон Беренгер IV завоевал Тортосу. Земли перешли под контроль христиан. Тортоса стала крупным политическим и торговым городом христианского мира. Её порты стали важным звеном в торговле солью и пшеницей tortosa7в странах западной части Средиземного моря. В 1413 году в Тортосе состоялся самый знаменитый из всех христиано-иудейских диспутов того времени. В 1811 году город и прилегающие к нему земли захватили войска Бонапарта Наполеона. Французы правили территорией вплоть до своего поражения, нанесённого им испанской армией в 1814 году. Во время гражданской войны каталонцы воевали на стороне республиканцев и Тортосу не раз бомбила авиация Франциско Франко. Но город залечил раны и снова вернулся к мирной, процветающей жизни.</p>
                                <p>Бродя по улочкам Тортосы, вы можете вдохнуть в себя атмосферу аутентичного древнего каталонского города, полюбоваться величественным кафедральным собором, воздвигнутом в тринадцатом веке, комплексом Королевских колледжей эпохи Ренессанса а также возвышающимся среди руин крепости на вершине холма замком Ла Суда. Отведать типичной каталонской пищи и сделать великолепные фотографии города и реки Эбро.</p>
                                <a href="#" class="order-button">Заказать тур</a>
                                <div class="clearfix"></div>
                            </div>
                        </div>
                    </div>
                    <div class="tab-pane" id="c">
                        <div class="excursion-body">
                            <div class="main-image">
                                <img src="<?php echo get_stylesheet_directory_uri(); ?>/img/article-image-2.png" alt="main image" />
                            </div>
                            <div class="excursion-content">
                                <div class="place">
                                    <span class="name">Таррагона</span>
                                    <span class="excerpt">Нетуристическая Испания</span>
                                </div>
                                <a href="#" class="order-button">Заказать тур</a>
                                <div class="price-table">
                                    <div class="header">Стоимость экскурсии</div>
                                    <ul class="price-list">
                                        <li>
                                            <span class="amount">6 человек</span>
                                            <span>87 $ с человека</span>
                                        </li>
                                        <li>
                                            <span class="amount">5 человек</span>
                                            <span>103 $ с человека</span>
                                        </li>
                                        <li>
                                            <span class="amount">4 человека</span>
                                            <span>128 $ с человека</span>
                                        </li>
                                        <li>
                                            <span class="amount">3 человека</span>
                                            <span>169 $ с человека</span>
                                        </li>
                                        <li>
                                            <span class="amount">2 человека</span>
                                            <span>252 $ с человека</span>
                                        </li>
                                        <li>
                                            <span class="amount">1 человек</span>
                                            <span>473 $ с человека</span>
                                        </li>
                                    </ul>
                                </div>
                                <div class="duration">Продолжительность: около 5 часов</div>
                                <div class="amount">Группа: 1-6 человек</div>
                                <p>Периодически от путешественников из разных стран я слышу вопрос: «Скажите пожалуйста, есть ли у нас возможность посмотреть на реальную, аутентичную Испанию, не на туристический город?» Понятное дело, люди интересуются не современными спальными районами больших городов, и не захолустьем заурядной деревни. Некоторым туристам хочется посмотреть на какой-либо старинный испанский город, не отполированный для иностранных туристов и не бутафорский. На реальную жизнь страны, на настоящий испанский, каталонский колорит. Воспользоваться реальными ценами на еду и товары, не взвинченными обилием туристических денег. Барселона, Таррагона и Реус – реальные каталонские города. Но при этом они во многом «заточены» под туристов: недёшевы и нагружены «потёмкинской бутафорией», рассчитанной на иностранцев. А приморские городки Коста Брава и Коста Дорада – это вообще не типичная Испания а международные космополитические курорты. Совсем другое дело город Тортоса – столица южнокаталонского региона Баиш Эбре. Это старинный город, пока ещё не облюбованный туристами, не отполированный под нужды туристического бизнеса. Это древний город, в котором проистекает обычная каталонская жизнь.Такая, какая она tortosa2есть. Это лабиринт старинных улиц и улочек. Некоторые из них настолько узки, что идя по улице вы будете касаться правой рукой домов справа, и одновременно касаться левой рукой домов по левую сторону улицы. Тортоса расположена на берегу самой большой в Испании реке – Эбро. В некоторые временные периоды река возле Тортосы так полна крупных рыб, что их головы и спины заполняют всю поверхность реки. Ну а улицы Тортосы полны интересных старинных зданий. Туристам, желающим посмотреть лучшие места Южной Каталонии и интересующиеся естественным колоритом жизни типично каталонского места, я рекомендую сделать остановку в Тортосе.</p>
                                <img src="<?php echo get_stylesheet_directory_uri(); ?>/img/article-image-3.png" alt="article image" />
                                <p>История Тортосы уходит в древние времена, к периоду иберийской культуры. Во II в. до нашей эры римляне объявили Иберийский полуостров частью своей империи. Тортоса в этот период времени именовался Дертоса. По занимаемой площади он была равна городу Барсино, как ранее называли Барселону. Тортоса имела амфитеатр, рассчитанный на несколько тысяч человек, а также другие признаки большого и процветающего римского города. В 506 году Тортосу захватили вестготы – Аларих II и его дружина. Вестготы правили Тортосой и окружающими её землями до тех пор, пока в 714 году их власть не была свергнута армией мусульман Магриба – арабами и берберами. В 1035 году, после того как Кордовский Халифат распался на отдельные эмираты, город Тортоса стал столицей эмирата Тортоса: одного из самых богатых государств Пиренейского полуострова. Эмират располагался в стратегически выгодном месте: у реки Эбро, на границе с христианскими государствами. Это процветающее государство контролировало торговые пути между мусульманскими и христианскими землями, а также речной путь от моря во внутренние земли полуострова. Мавры развили инфраструктуру города, построили школы, мечети и арабские бани. В X веке они воздвигли на холме над городом крепость Ла Суда.</p>
                                <p>В 1148 году барселонский граф Рамон Беренгер IV завоевал Тортосу. Земли перешли под контроль христиан. Тортоса стала крупным политическим и торговым городом христианского мира. Её порты стали важным звеном в торговле солью и пшеницей tortosa7в странах западной части Средиземного моря. В 1413 году в Тортосе состоялся самый знаменитый из всех христиано-иудейских диспутов того времени. В 1811 году город и прилегающие к нему земли захватили войска Бонапарта Наполеона. Французы правили территорией вплоть до своего поражения, нанесённого им испанской армией в 1814 году. Во время гражданской войны каталонцы воевали на стороне республиканцев и Тортосу не раз бомбила авиация Франциско Франко. Но город залечил раны и снова вернулся к мирной, процветающей жизни.</p>
                                <p>Бродя по улочкам Тортосы, вы можете вдохнуть в себя атмосферу аутентичного древнего каталонского города, полюбоваться величественным кафедральным собором, воздвигнутом в тринадцатом веке, комплексом Королевских колледжей эпохи Ренессанса а также возвышающимся среди руин крепости на вершине холма замком Ла Суда. Отведать типичной каталонской пищи и сделать великолепные фотографии города и реки Эбро.</p>
                                <a href="#" class="order-button">Заказать тур</a>
                                <div class="clearfix"></div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<!-- Popup slider -->
<div class="modal fade excursion-slider" id="slider-popup" tabindex="-1" role="dialog" aria-labelledby="myModalLabel">
    <div class="modal-dialog" role="document">
        <div id="popup-carousel" class="carousel slide" data-ride="carousel">
            <div class="carousel-inner" role="listbox"></div>
            <a class="left carousel-control" href="#popup-carousel" role="button" data-slide="prev">
                <span class="left-arrow"></span>
            </a>
            <a class="right carousel-control" href="#popup-carousel" role="button" data-slide="next">
                <span class="right-arrow"></span>
            </a>
        </div>
    </div>
</div>
