<?php
/*
Template Name: Rules Page
*/
?>

<?php get_header(); ?>
<div class="rules">
    <div class="container">
        <div class="row">
            <div class="col-xs-12">
                <div class="rules-body">
                    <div class="rules-header">Правила</div>
                    <ol class="rules-list">
                        <li>В случае отказа от экскурсии в течении 2-х часов с момента ее продажи, денежные средства возвращаются полностью, за исключением суммы удерживаемой системой PayPal за транзакцию пересылки денег (если оплата за экскурсию была сделана через PayPal).</li>
                        <li>В случае отказа от экскурсии по истечении 2-х часов с момента продажи, но не позднее, чем за 48 часов до её начала, денежные средства возвращается в размере 50% от стоимости экскурсии минус сумма, удерживаемая системой PayPal за транзакцию пересылки денег (если оплата за экскурсию была сделана через PayPal).</li>
                        <li>В случае отказа от экскурсии менее, чем за 48 часов до ее начала, удерживается полная стоимость за экскурсию.</li>
                        <li>В случае отказа от экскурсии по причине болезни при предоставлении справки от врача, денежные средства возвращаются полностью, за исключением суммы, удерживаемой системой PayPal за транзакцию пересылки денег.</li>
                        <li>В случае отказа от экскурсии, включающей авиаперелет, проезд на поезде, проживание в отеле или входные билеты в то ипи иное место посещения, удерживается полная стоимость за авиа билеты, ж/д билеты, проживание в отеле и входные билеты в места посещений.</li>
                        <li>Если турист без предварительного предупреждения не явился на место встречи с гидом и в последствии не предъявил медицинскую справку, то денежные средства не возвращаются, претензии не принимаются.</li>
                        <li>При необходимости незапланированной остановки, предупредите гида заранее, так как на скоростных трассах можно останавливаться лишь в строго отведенных для зтого местах.</li>
                        <li>На всех экскурсиях все пассажиры должны быть пристегнуты ремнями безопасности во время движения автомобиля. Любой штраф, связанный с несоблюдением данного правила, оплачивается туристом, нарушившим данное правило.</li>
                        <li>Для экскурсий, предусматривающих посещение монастырей, храмов, мечетей, синагог, горных природных парков, лесов, пустынь, заранее обеспечьте себя одеждой и обувью, адекватной местам посещения.</li>
                        <li>Маршрут всех экскурсий, описанных на сайте transcatalonia.tours, указан ориентировочно и может быть изменен по решению гида или водителя в зависимости от погодных условий, загруженности дорог и т.д. с сохранением содержания экскурсии и посещаемых достопримечательностей.</li>
                        <li>Если без уважительной причины, подтвержденной медицинской справкой, на экскурсию пришло меньшее количество туристов, нежели было зарегистрировано при заказе экскурсии, то оплата за неявившихся на экскурсию туристов, не возвращается.</li>
                        <li>В экскурсионном транспорте можно оставлять вещи все за исключением денег и документов. По окончании экскурсии не забудьте взять из автомобиля ваши вещи.</li>
                        <li>В случае неприемлемого поведения туриста, ассоциация Транс Каталония Турс оставляет за собой право отказать ему в дальнейшем сервисе.</li>
                        <li>Гиды и туристы берут на себя взаимные обязательства общаться вежливо, не проявлять по отношению друг к другу агрессии, стремясь все вопросы решить в приятной дружеской взаимовыгодной обстановке.</li>
                    </ol>
                </div>
            </div>
        </div>
    </div>
</div>
<?php get_footer(); ?>
