<?php
/*
Template Name: About us Page
*/
?>

<?php get_header(); ?>
<div class="excursion about">
    <div class="container">
        <div class="row">
            <div class="col-xs-3 col-sm-4">
                <div class="tabs-left">
                    <ul class="nav nav-tabs">
                        <li class="active">
                            <a href="#a" data-toggle="tab">
                                <img src="<?php echo get_stylesheet_directory_uri(); ?>/img/avatar-1.png" alt="place image" />
                                <div class="place-info">
                                    <div class="place">Транс Каталония Турс</div>
                                    <div class="excerpt">О нас</div>
                                </div>
                            </a>
                        </li>
                        <li>
                            <a href="#b" data-toggle="tab">
                                <img src="<?php echo get_stylesheet_directory_uri(); ?>/img/avatar-2.png" alt="place image" />
                                <div class="place-info">
                                    <div class="place">Ади Джайадхар</div>
                                    <div class="excerpt">Директор</div>
                                </div>
                            </a>
                        </li>
                        <li>
                            <a href="#c" data-toggle="tab">
                                <img src="<?php echo get_stylesheet_directory_uri(); ?>/img/avatar-3.png" alt="place image" />
                                <div class="place-info">
                                    <div class="place">Татьяна Жилевич</div>
                                    <div class="excerpt">Гид</div>
                                </div>
                            </a>
                        </li>
                        <li>
                            <a href="#c" data-toggle="tab">
                                <img src="<?php echo get_stylesheet_directory_uri(); ?>/img/avatar-4.png" alt="place image" />
                                <div class="place-info">
                                    <div class="place">Саша Рябченко</div>
                                    <div class="excerpt">Гид</div>
                                </div>
                            </a>
                        </li>
                    </ul>
                </div>
            </div>
            <div class="col-xs-9 col-sm-8">
                <div class="tab-content">
                    <div class="tab-pane active" id="a">
                        <div class="excursion-body">
                            <div class="excursion-content">
                                <div class="about-title">Качественное индивидуальное
                                    обслуживание по групповым ценам!</div>
                                <p>Туристическая ассоциация Транс Каталония Турс  оказывает все виды туристических услуг в Каталонии и за ее пределами:</p>
                                <ul class="list-services">
                                    <li class="individual">
                                        <span class="icon"></span>
                                        <span>Индивидуальные экскурсии в Испании и Франции, согласно пожеланиям клиента</span>
                                    </li>
                                    <li class="unique">
                                        <span class="icon"></span>
                                        <span>Исходя из ваших персональных потребностей и пожеланий, нами могут быть разработаны совершенно новые уникальные программы</span>
                                    </li>
                                    <li class="booking">
                                        <span class="icon"></span>
                                        <span>Помощь в выборе и бронировании комфортабельного отеля необходимой категории</span>
                                    </li>
                                    <li class="transport">
                                        <span class="icon"></span>
                                        <span>Транспортные услуги: трансферы в аэропорт, порт и т. д.</span>
                                    </li>
                                    <li class="translator">
                                        <span class="icon"></span>
                                        <span>Услуги переводчика</span>
                                    </li>
                                    <li class="celebration">
                                        <span class="icon"></span>
                                        <span>Помощь в организации семейных праздников в Барселоне</span>
                                    </li>
                                    <li class="consulting">
                                        <span class="icon"></span>
                                        <span>Консультации адвоката по любым вопросам: приобретение недвижимости,   открытие бизнеса, оформление вида на жительство в Испании и т. д.</span>
                                    </li>
                                </ul>
                                <p>Трудимся для индивидуалов и для групп до 6 человек.</p>
                                <div class="condition-title">Общие условия сотрудничества</div>
                                <ul>
                                    <li>Начало экскурсий в договорное время от отеля по желанию клиента</li>
                                    <li>Входные билеты в музеи, парки и другие культурные монументы за счет клиентов. Предварительное бронирование билетов бесплатно</li>
                                    <li>Рекомендуемое время для приема и подтверждения заказов – 15 дней, минимум – 4 рабочих дня. Срочность заказа (за 1-3 дня до акции) оплачивается дополнительно, в размере 50 евро</li>
                                </ul>
                                <p>Предварительное резервирование является бесплатным и не предполагает никаких обязательств со стороны заказчика.</p>
                                <div class="payment-title">Форма оплаты</div>
                                <ul>
                                    <li>Для гарантированного резервировании экскурсии необходима предоплата, которая может осуществляться на выбор заказчика либо по PayPal, либо наличными. Без предоплаты экскурсия может быть проведена при наличии свободных мест</li>
                                    <li>Оплата за экстра часы, не входящие в план стандартной экскурсии, потраченные гидом по желанию клиента, производится по наличному расчету</li>
                                </ul>
                                <p>Наши цены, качество нашего обслуживания и наша репутация – безупречны. Профессионализм, опыт и динамизм наших сотрудников обеспечивают не только высокий уровень сервиса, но и создание условий, при которых знакомство с новыми местами и ощущение «себя как дома», то есть комфортно и защищенно, идут рука об руку. Если вы остановились в Барселоне или ее окресностях – звоните по телефону <a href="#">+(34) 652-142-705</a>  Татьяна; <a href="#">+(34) 634-013-867</a> Саша. Если вы остановились на Коста Дорада (Таррагона, Салоу, Кап Салоу, Ла Пинеда, Камбрилс) – звоните по телефону <a href="#">+(34) 672-459-489</a> Ади</p>
                            </div>
                        </div>
                    </div>
                    <div class="tab-pane" id="b">
                        <div class="excursion-body">
                            <div class="excursion-content">
                                <div class="about-title">Адинатх Джайадхар</div>
                                <div class="about-phone">+(34) 672-459-489</div>
                                <p>Здравия, мира и счастья вам, уважаемый гость! Я Ади Джайадхар – профессиональный проводник по дорогам планеты и самым красивым местам. Знаток географии, истории и этнографии. Специалист по системам самосовершенствования, метафизике и философии. Писатель и художник. Являюсь автором книг и статей, посвящённых вышеперечисленным аспектам моей профессии. Владею рядом языков планеты, а также чувством юмора. Жил в разных странах – Германия, Индия, Литва, Белоруссия, Австралия, США, Россия, Испания. Будучи профессиональным проводником и гидом, посещал удалённые острова и оазисы, путешествовал по всем континентам планеты, за исключением Антарктиды. В последние одиннадцать лет я и моя семья специализируемся на путешествиях, экскурсиях, паломничествах, ретритах и турах в Испании и Индии.</p>
                                <p>Так получилось, что всё что связанно с путешествиями, транспортировкой, посредничеством и перевозкой – у меня получается очень хорошо. Возможно, в силу того что с детства Меркурий-Гермес доминировал в моём гороскопе. Преподавание медитативной йоги – это помощь в совершении путешествий вглубь себя и в соединении человека с его собственной божественностью. Организация паломничеств и путешествий – это помощь в передвижении по планете, в посещении и познании интересующих человека мест и в установлении контакта с нужными людьми. Всем этим я занимаюсь профессионально. Я очень рад, что избрал путь самореализации через профессию караванщика, организующего грамотную связь человека с его целью. Каждый путешественник мечтает о наилучшем проводнике. Ведь все хотят совершить наилучшее путешествие, и никто не хочет совершить путешествие второго сорта. Каковы же качества наилучшего проводника?</p>
                                <p>Наилучший проводник обладает глубокими познаниями и профессионализмом. Невежа и дилетант не сможет раскрыть всё богатство места и темы. Много знающий профессионал откроет море сокровищ и возможностей каждого места путешествия.</p>
                                <p>Наилучший проводник – артист, обладающий чувством юмора, мастер художественного слова. Косноязычный проводник бомбардирует мозг путника, а занудливый – унылым голосом и монотонной речью тоскливо убивает чудеса и красоты любого места путешествия. Мастер художественного слова – вот кто украсит время шедевром многоцветного узора, сотканного из рассказов. Такой рассказчик сделает путешествие поистине интересным.</p>
                                <p>Наилучший проводник любит свою миссию и трудится в силу своего призвания. Проводник равнодушный к местам и темам путешествия, неравнодушный лишь к оплате работы – не сможет показать места и рассказать о них так, как энтузиаст. Только тот проводник, которому самому интересны места и темы путешествия, вложит в свой труд свою душу. И путешествие будет супер.</p>
                                <p>Наилучший проводник относится к своим клиентам как к достойным, уважаемым людям. Тот кто смотрит на клиентов лишь как на кошель с деньгами – не создаст уюта и должного комфорта. Только тот, кто воспринимает путешественника как дорогого гостя, а себя как хозяина маршрута – сможет создать уют, окружить клиента домашней заботой и показать места самым наилучшим образом.</p>
                                <p>Очень многое в путешествии зависит от особенностей личности проводника. Ведь каждый человек рассказывает о местах и показывает их таким образом, который соответствует особенностям его личности. Человек, не познавший жизнь с разных сторон, не повидавший мир, не раскрывший в себе таланты, не переживший успешно множество приключений – не может быть хозяином внутренних и внешних дорог. Кочевник по призванию, умудрённый жизнью интеллектуал, десятки лет развивающий себя как исследователь, как художник и как духовный человек, прошедший тысячу дорог через всю планету, живший во многих странах, познавший войну, мир и самого себя, достигший цели своих путешествий, переживший множество приключений – такой проводник является наилучшим для всякого путника. Он сможет показать места и раскрыть тему в любом аспекте и на любом уровне, и он будет очень хорошо знать то, о чём он говорит.</p>
                                <p>Путешествуя, человек познаёт красочные аспекты планеты и цивилизации. Обогащая свой внутренний мир, набираясь опыта и освежая себя новыми впечатлениями. Путешествие – это один из самых замечательных видов отдыха. И потому самые разные люди отправляются в самые разные страны. У всех свои предпочтения и интересы. Одни люди хотят ярких, необычных впечатлений и отдыха от тяжёлого труда. Другие интересуются искусством планеты: живописью, музыкой, архитектурой. Третьи – обычаями, историей, праздниками и кулинарией народов мира. Четвёртые хотят чудесного шопинга: одних интересует антиквариат,  других – современные, модные вещи. Пятые желают оказаться в новом, непривычном месте и лучше понять в нём самого себя. Шестые предпочитают побыть в самых красивых природных уголках планеты и насладиться амбиентом гор, водопадов, пещер, реликтовых лесов, пустынь и островов. Седьмые хотят повеселиться а-ля «дым из ушей и искры из глаз»: посетить злачные места больших городов, совершить психоделические путешествия, окунуться в ночную жизнь открытых и закрытых клубов, погрузиться в ритмы и музыку. Восьмые познают тайны мироздания и самосовершенствуются, их интересуют места силы, древние храмы, замки тамплиеров, встречи с духовными мастерами и подвижниками. Я организую для людей путешествия, паломничества, ретриты и экскурсии всех вышеупомянутых видов. Если вы хотите чтобы ваше путешествие было наилучшим, и ищете отличного проводника, опытного гида, имеющего связи посредника и сведущего в языках переводчика – позвоните мне или напишите письмо. Буду рад!</p>
                            </div>
                        </div>
                    </div>
                    <div class="tab-pane" id="c">
                        <div class="excursion-body">
                            <div class="excursion-content">

                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<?php get_footer(); ?>
